
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Afficher les formes d’onde"; ObjectID = "463"; */
"463.ibExternalAccessibilityDescription" = "Afficher les formes d’onde";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Afficher les formes d’onde"; ObjectID = "463"; */
"463.ibExternalAccessibilityHelp" = "Afficher les formes d’onde";

/* Class = "NSButton"; ibShadowedToolTip = "Afficher ou masquer les formes d’ondes audio"; ObjectID = "463"; */
"463.ibShadowedToolTip" = "Afficher ou masquer les formes d’ondes audio";

/* Class = "NSButtonCell"; title = "Afficher les formes d’ondes"; ObjectID = "464"; */
"464.title" = "Afficher les formes d’ondes";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Taille"; ObjectID = "751"; */
"751.ibExternalAccessibilityDescription" = "Taille";

/* Class = "NSSlider"; ibShadowedToolTip = "Agrandir ou réduire les vignettes"; ObjectID = "751"; */
"751.ibShadowedToolTip" = "Agrandir ou réduire les vignettes";

/* Class = "NSTextFieldCell"; title = "Audio :"; ObjectID = "768"; */
"768.title" = "Audio :";

/* Class = "NSTextFieldCell"; title = "Taille des plans :"; ObjectID = "769"; */
"769.title" = "Taille des plans :";
